// About.js
import React from 'react';
import './App.css';

const About = () => {
  return (
    <div className="container mt-4">
      <h1 className="display-4">О нас</h1>
      <p className="lead">Аукционный дом «BonArt» ставит своей основной задачей привлечение внимания общества к миру искусства, создание благоприятных условий для коллекционирования и сохранения культурного наследия. Открытые торги предметами искусства дают возможность приобрести произведение высокого художественного уровня с уверенностью в его подлинности и аутентичности. Произведения искусства являются одним из надежнейших предметов для инвестирования. Ведь весь опыт прошлого показывает, что стоимость произведения искусства со временем только возрастает.</p>
    </div>
  );
};

export default About;
